Repository: li-nd/ZeroAway
Catalog: ZeroAway/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, es, fa, fr, he, id, it, ja, ko, nl, pl, pt_br, ro, ru, tr, uk, vi, zh_hans

# stats.chart.tap_day_hint
source: Click a day bar to open its hourly breakdown.
ar: انقر على شريط يوم لفتح تفاصيله حسب الساعة.
cs: Kliknutím na sloupec dne zobrazíte rozpis podle hodin.
de: Klicken Sie auf den Balken eines Tages, um die stündliche Aufschlüsselung zu öffnen.
es: Haz clic en la barra de un día para abrir su desglose por hora.
fa: برای دیدن جزئیات ساعتی، روی ستون یک روز کلیک کنید.
fr: Cliquez sur la barre d’un jour pour afficher son détail horaire.
he: לחצו על עמודת יום כדי לפתוח את הפירוט השעתי שלו.
id: Klik batang hari untuk membuka rincian per jam.
it: Fai clic sulla barra di un giorno per aprire il dettaglio orario.
ja: 日の棒グラフをクリックすると、時間別の内訳が表示されます。
ko: 일별 막대를 클릭하여 시간별 세부 정보를 여세요.
nl: Klik op een dagbalk om de uitsplitsing per uur te openen.
pl: Kliknij słupek dnia, aby zobaczyć podział godzinowy.
pt_br: Clique na barra de um dia para abrir o detalhamento por hora.
ro: Fă clic pe bara unei zile pentru a vedea detaliile pe ore.
ru: Нажмите на столбец дня, чтобы открыть разбивку по часам.
tr: Saatlik dökümü açmak için bir gün çubuğunu tıklayın.
uk: Клацніть стовпчик дня, щоб переглянути розподіл за годинами.
vi: Bấm vào cột của một ngày để xem chi tiết theo giờ.
zh_hans: 点按日期柱可查看每小时明细。

# stats.chart.title
source: Activity
ar: النشاط
cs: Aktivita
de: Aktivität
es: Actividad
fa: فعالیت
fr: Activité
he: פעילות
id: Aktivitas
it: Attività
ja: アクティビティ
ko: 활동
nl: Activiteit
pl: Aktywność
pt_br: Atividade
ro: Activitate
ru: Активность
tr: Etkinlik
uk: Активність
vi: Hoạt động
zh_hans: 活动

# stats.chart.today
source: Today
ar: اليوم
cs: Dnes
de: Heute
es: Hoy
fa: امروز
fr: Aujourd’hui
he: היום
id: Hari Ini
it: Oggi
ja: 今日
ko: 오늘
nl: Vandaag
pl: Dzisiaj
pt_br: Hoje
ro: Astăzi
ru: Сегодня
tr: Bugün
uk: Сьогодні
vi: Hôm nay
zh_hans: 今天

# stats.clear
source: Clear history
ar: مسح السجل
cs: Vymazat historii
de: Verlauf löschen
es: Borrar historial
fa: پاک کردن تاریخچه
fr: Effacer l’historique
he: ניקוי ההיסטוריה
id: Hapus riwayat
it: Cancella cronologia
ja: 履歴を消去
ko: 기록 지우기
nl: Wis geschiedenis
pl: Wymaż historię
pt_br: Limpar histórico
ro: Șterge istoricul
ru: Очистить историю
tr: Geçmişi Temizle
uk: Очистити історію
vi: Xóa lịch sử
zh_hans: 清除历史记录

# stats.clear.button
source: Clear All
ar: مسح الكل
cs: Vymazat vše
de: Alle löschen
es: Borrar todo
fa: پاک کردن همه
fr: Tout effacer
he: ניקוי הכול
id: Hapus Semua
it: Cancella tutto
ja: すべて消去
ko: 모두 지우기
nl: Wis alles
pl: Wymaż wszystko
pt_br: Limpar tudo
ro: Șterge tot
ru: Очистить всё
tr: Tümünü Temizle
uk: Очистити все
vi: Xóa tất cả
zh_hans: 全部清除

# stats.clear.caption
source: Permanently delete all stored sessions. The current session, if any, starts fresh.
ar: حذف كل الجلسات المخزنة نهائيًا. تبدأ الجلسة الحالية، إن وجدت، من جديد.
cs: Trvale smaže všechny uložené relace. Aktuální relace, pokud existuje, začne znovu.
de: Alle gespeicherten Sitzungen dauerhaft löschen. Eine ggf. aktive Sitzung beginnt von vorn.
es: Elimina permanentemente todas las sesiones guardadas. La sesión actual, si existe, comienza desde cero.
fa: همه نشست‌های ذخیره‌شده را برای همیشه حذف می‌کند. نشست فعلی، در صورت وجود، از نو آغاز می‌شود.
fr: Supprime définitivement toutes les sessions enregistrées. La session actuelle, le cas échéant, repart de zéro.
he: מחיקה לצמיתות של כל ההפעלות שנשמרו. ההפעלה הנוכחית, אם קיימת, תתחיל מחדש.
id: Hapus permanen semua sesi yang tersimpan. Sesi saat ini, jika ada, dimulai dari awal.
it: Elimina definitivamente tutte le sessioni archiviate. La sessione attuale, se presente, riparte da zero.
ja: 保存されているすべてのセッションを完全に削除します。現在のセッションがある場合は、新たに記録を開始します。
ko: 저장된 모든 세션을 영구적으로 삭제합니다. 현재 세션이 있다면 새로 시작됩니다.
nl: Verwijder alle bewaarde sessies permanent. De huidige sessie begint opnieuw, indien van toepassing.
pl: Trwale usuń wszystkie zachowane sesje. Bieżąca sesja, jeśli trwa, rozpocznie się od nowa.
pt_br: Apaga permanentemente todas as sessões armazenadas. A sessão atual, se houver, recomeça do zero.
ro: Șterge definitiv toate sesiunile salvate. Sesiunea curentă, dacă există, reîncepe de la zero.
ru: Безвозвратно удаляет все сохранённые сессии. Текущая сессия, если есть, начнётся заново.
tr: Saklanan tüm oturumları kalıcı olarak siler. Varsa geçerli oturum baştan başlar.
uk: Назавжди видалити всі збережені сеанси. Поточний сеанс, якщо він є, почнеться заново.
vi: Xóa vĩnh viễn tất cả các phiên đã lưu. Phiên hiện tại, nếu có, sẽ bắt đầu lại từ đầu.
zh_hans: 永久删除所有已存储的会话。当前会话（如有）将重新开始记录。

# stats.clear.confirm_action
source: Clear All
ar: مسح الكل
cs: Vymazat vše
de: Alle löschen
es: Borrar todo
fa: پاک کردن همه
fr: Tout effacer
he: ניקוי הכול
id: Hapus Semua
it: Cancella tutto
ja: すべて消去
ko: 모두 지우기
nl: Wis alles
pl: Wymaż wszystko
pt_br: Limpar tudo
ro: Șterge tot
ru: Очистить всё
tr: Tümünü Temizle
uk: Очистити все
vi: Xóa tất cả
zh_hans: 全部清除

# stats.clear.confirm_message
source: This cannot be undone. All session history on this Mac will be deleted.
ar: لا يمكن التراجع عن هذا. سيُحذف سجل الجلسات بالكامل على هذا الـ Mac.
cs: Tuto akci nelze vrátit zpět. Veškerá historie relací na tomto Macu bude smazána.
de: Dies kann nicht rückgängig gemacht werden. Der gesamte Sitzungsverlauf auf diesem Mac wird gelöscht.
es: Esta acción no se puede deshacer. Se eliminará todo el historial de sesiones de esta Mac.
fa: این کار قابل بازگشت نیست. تمام تاریخچه نشست‌ها در این Mac حذف می‌شود.
fr: Cette action est irréversible. Tout l’historique des sessions de ce Mac sera supprimé.
he: לא ניתן לבטל פעולה זו. כל היסטוריית ההפעלות ב-Mac הזה תימחק.
id: Tindakan ini tidak dapat dibatalkan. Semua riwayat sesi di Mac ini akan dihapus.
it: Questa azione non può essere annullata. Tutta la cronologia delle sessioni su questo Mac verrà eliminata.
ja: この操作は取り消せません。このMac上のすべてのセッション履歴が削除されます。
ko: 이 작업은 취소할 수 없습니다. 이 Mac의 모든 세션 기록이 삭제됩니다.
nl: Dit kan niet ongedaan worden gemaakt. De volledige sessiegeschiedenis op deze Mac wordt verwijderd.
pl: Tej czynności nie można cofnąć. Cała historia sesji na tym Macu zostanie usunięta.
pt_br: Esta ação não pode ser desfeita. Todo o histórico de sessões deste Mac será apagado.
ro: Această acțiune nu poate fi anulată. Întregul istoric al sesiunilor de pe acest Mac va fi șters.
ru: Это действие нельзя отменить. Вся история сессий на этом Mac будет удалена.
tr: Bu işlem geri alınamaz. Bu Mac’teki tüm oturum geçmişi silinecek.
uk: Цю дію не можна скасувати. Усю історію сеансів на цьому Mac буде видалено.
vi: Không thể hoàn tác thao tác này. Toàn bộ lịch sử phiên trên máy Mac này sẽ bị xóa.
zh_hans: 此操作无法撤销。此 Mac 上的所有会话历史记录都将被删除。

# stats.clear.confirm_title
source: Clear all statistics?
ar: هل تريد مسح كل الإحصاءات؟
cs: Vymazat všechny statistiky?
de: Alle Statistiken löschen?
es: ¿Borrar todas las estadísticas?
fa: همه آمار پاک شود؟
fr: Effacer toutes les statistiques ?
he: לנקות את כל הסטטיסטיקה?
id: Hapus semua statistik?
it: Cancellare tutte le statistiche?
ja: すべての統計を消去しますか？
ko: 모든 통계를 지우시겠습니까?
nl: Alle statistieken wissen?
pl: Wymazać wszystkie statystyki?
pt_br: Limpar todas as estatísticas?
ro: Ștergi toate statisticile?
ru: Очистить всю статистику?
tr: Tüm istatistikler temizlensin mi?
uk: Очистити всю статистику?
vi: Xóa tất cả thống kê?
zh_hans: 清除所有统计数据？

# stats.collect
source: Collect usage statistics
ar: جمع إحصاءات الاستخدام
cs: Shromažďovat statistiky používání
de: Nutzungsstatistiken erfassen
es: Recopilar estadísticas de uso
fa: جمع‌آوری آمار استفاده
fr: Collecter les statistiques d’utilisation
he: איסוף נתוני שימוש
id: Kumpulkan statistik penggunaan
it: Raccogli statistiche di utilizzo
ja: 使用状況の統計を収集
ko: 사용 통계 수집
nl: Verzamel gebruiksstatistieken
pl: Zbieraj statystyki użycia
pt_br: Coletar estatísticas de uso
ro: Colectează statistici de utilizare
ru: Собирать статистику использования
tr: Kullanım istatistiklerini topla
uk: Збирати статистику використання
vi: Thu thập thống kê sử dụng
zh_hans: 收集使用情况统计

# stats.collect.caption
source: Records session length and how many times the cursor was nudged. Stored only on this Mac.
ar: يسجل مدة الجلسة وعدد مرات تحريك المؤشر. تُخزن على هذا الـ Mac فقط.
cs: Zaznamenává délku relace a počet posunutí kurzoru. Data se ukládají pouze na tomto Macu.
de: Erfasst die Sitzungsdauer und wie oft der Zeiger bewegt wurde. Wird nur auf diesem Mac gespeichert.
es: Registra la duración de la sesión y cuántas veces se movió el cursor. Se guarda solo en esta Mac.
fa: مدت نشست و تعداد دفعات حرکت نشانگر را ثبت می‌کند. داده‌ها فقط در این Mac ذخیره می‌شوند.
fr: Enregistre la durée des sessions et le nombre de déplacements du pointeur. Ces données sont stockées uniquement sur ce Mac.
he: מתעד את משך ההפעלה ואת מספר הפעמים שהסמן הוזז. הנתונים נשמרים רק ב-Mac הזה.
id: Merekam durasi sesi dan berapa kali kursor digerakkan. Hanya disimpan di Mac ini.
it: Registra la durata delle sessioni e il numero di spostamenti del cursore. I dati restano solo su questo Mac.
ja: セッション時間とカーソルを動かした回数を記録します。データはこのMacにのみ保存されます。
ko: 세션 길이와 커서 이동 횟수를 기록합니다. 이 Mac에만 저장됩니다.
nl: Registreert de sessieduur en hoe vaak de aanwijzer is bewogen. Wordt alleen op deze Mac bewaard.
pl: Rejestruje długość sesji i liczbę ruchów kursora. Dane są przechowywane tylko na tym Macu.
pt_br: Registra a duração das sessões e quantas vezes o cursor foi movido. Armazenado apenas neste Mac.
ro: Înregistrează durata sesiunilor și de câte ori a fost mișcat cursorul. Datele sunt stocate doar pe acest Mac.
ru: Записывает длительность сессий и число сдвигов курсора. Хранится только на этом Mac.
tr: Oturum süresini ve imlecin kaç kez hareket ettirildiğini kaydeder. Yalnızca bu Mac’te saklanır.
uk: Записує тривалість сеансів і кількість зсувів курсора. Дані зберігаються лише на цьому Mac.
vi: Ghi lại thời lượng phiên và số lần con trỏ được dịch chuyển. Chỉ lưu trên máy Mac này.
zh_hans: 记录会话时长和光标微移次数。数据仅存储在此 Mac 上。

# stats.data.title
source: Data
ar: البيانات
de: Daten
es: Datos
fa: داده‌ها
fr: Données
he: נתונים
it: Dati
ja: データ
ko: 데이터
nl: Gegevens
pl: Dane
pt_br: Dados
ro: Date
ru: Данные
tr: Veriler
uk: Дані
vi: Dữ liệu
zh_hans: 数据

# stats.disabled.body
source: Turn on collection above to start building a private history of your sessions.
ar: شغّل الجمع أعلاه لبدء إنشاء سجل خاص لجلساتك.
cs: Zapnutím shromažďování výše začnete vytvářet soukromou historii svých relací.
de: Aktivieren Sie oben die Erfassung, um einen privaten Verlauf Ihrer Sitzungen anzulegen.
es: Activa la recopilación arriba para comenzar a crear un historial privado de tus sesiones.
fa: برای ایجاد تاریخچه خصوصی نشست‌ها، جمع‌آوری را در بالا روشن کنید.
fr: Activez la collecte ci-dessus pour créer un historique privé de vos sessions.
he: הפעילו את האיסוף למעלה כדי להתחיל ליצור היסטוריה פרטית של ההפעלות שלכם.
id: Nyalakan pengumpulan di atas untuk mulai membuat riwayat pribadi sesi Anda.
it: Attiva la raccolta qui sopra per creare una cronologia privata delle tue sessioni.
ja: 上の収集をオンにすると、セッションの非公開履歴が記録されます。
ko: 개인 세션 기록을 쌓으려면 위에서 수집을 켜세요.
nl: Schakel de verzameling hierboven in om een privégeschiedenis van je sessies op te bouwen.
pl: Włącz zbieranie powyżej, aby zacząć tworzyć prywatną historię sesji.
pt_br: Ative a coleta acima para começar a criar um histórico privado das suas sessões.
ro: Activează colectarea de mai sus pentru a începe un istoric privat al sesiunilor.
ru: Включите сбор выше, чтобы вести приватную историю сессий.
tr: Oturumlarınızın özel geçmişini oluşturmaya başlamak için yukarıdaki toplamayı açın.
uk: Увімкніть збір вище, щоб почати вести приватну історію сеансів.
vi: Bật tính năng thu thập ở trên để bắt đầu tạo lịch sử riêng tư cho các phiên của bạn.
zh_hans: 开启上方的收集功能，开始建立仅供你查看的会话历史记录。

# stats.disabled.title
source: Statistics are off
ar: الإحصاءات متوقفة
cs: Statistiky jsou vypnuté
de: Statistiken sind deaktiviert
es: Las estadísticas están desactivadas
fa: آمار خاموش است
fr: Statistiques désactivées
he: הסטטיסטיקה כבויה
id: Statistik mati
it: Statistiche disattivate
ja: 統計はオフです
ko: 통계 꺼짐
nl: Statistieken zijn uitgeschakeld
pl: Statystyki są wyłączone
pt_br: Estatísticas desativadas
ro: Statisticile sunt dezactivate
ru: Статистика выключена
tr: İstatistikler kapalı
uk: Статистику вимкнено
vi: Thống kê đang tắt
zh_hans: 统计已关闭

# stats.end.manual
source: Manual
ar: يدوي
cs: Ručně
de: Manuell
fa: دستی
fr: Manuel
he: ידני
it: Manuale
ja: 手動
ko: 수동
nl: Handmatig
pl: Ręcznie
ru: Вручную
tr: Elle
uk: Вручну
vi: Thủ công
zh_hans: 手动

# stats.end.quit
source: Quit
ar: إنهاء
cs: Ukončení
de: Beenden
es: Salida
fa: خروج
fr: Fermeture
he: יציאה
id: Keluar
it: Uscita
ja: 終了
ko: 종료
nl: Gestopt
pl: Zakończenie aplikacji
pt_br: Encerramento
ro: Închidere
ru: Выход
tr: Çıkış
uk: Завершення
vi: Thoát
zh_hans: 退出

# stats.end.timer
source: Timer
ar: المؤقت
cs: Časovač
es: Temporizador
fa: زمان‌سنج
fr: Minuteur
he: טיימר
id: Pewaktu
ja: タイマー
ko: 타이머
pl: Minutnik
pt_br: Temporizador
ro: Cronometru
ru: Таймер
tr: Sayaç
uk: Таймер
vi: Hẹn giờ
zh_hans: 计时器

# stats.history.col.duration
source: Mode
ar: الوضع
cs: Režim
de: Modus
es: Modo
fa: حالت
he: מצב
it: Modalità
ja: モード
ko: 모드
nl: Modus
pl: Tryb
pt_br: Modo
ro: Mod
ru: Режим
tr: Mod
uk: Режим
vi: Chế độ
zh_hans: 模式

# stats.history.col.ended
source: Ended
ar: انتهت
cs: Ukončeno
de: Beendet
es: Finalizó
fa: پایان
fr: Terminée
he: הסתיימה
id: Berakhir
it: Terminata
ja: 終了
ko: 종료
nl: Beëindigd
pl: Zakończenie
pt_br: Término
ro: Încheiată
ru: Завершение
tr: Bitiş
uk: Завершено
vi: Kết thúc
zh_hans: 结束时间

# stats.history.col.nudges
source: Nudges
ar: التحريكات
cs: Posunutí
de: Bewegungen
es: Movimientos
fa: حرکت‌ها
fr: Déplacements
he: הזזות
id: Gerakan
it: Spostamenti
ja: 移動回数
ko: 이동 횟수
nl: Bewegingen
pl: Ruchy kursora
pt_br: Movimentos
ro: Mișcări
ru: Сраб.
tr: Hareketler
uk: Зсуви
vi: Lần dịch chuyển
zh_hans: 微移次数

# stats.history.col.when
source: Started
ar: بدأت
cs: Spuštěno
de: Gestartet
es: Inicio
fa: شروع
fr: Démarrée
he: התחילה
id: Dimulai
it: Avviata
ja: 開始
ko: 시작
nl: Gestart
pl: Początek
pt_br: Início
ro: Începută
ru: Начало
tr: Başlangıç
uk: Розпочато
vi: Bắt đầu
zh_hans: 开始时间

# stats.history.empty
source: No sessions recorded yet.
ar: لم تُسجل جلسات بعد.
cs: Zatím nebyly zaznamenány žádné relace.
de: Noch keine Sitzungen erfasst.
es: Aún no hay sesiones registradas.
fa: هنوز نشستی ثبت نشده است.
fr: Aucune session enregistrée.
he: עדיין לא תועדו הפעלות.
id: Belum ada sesi yang direkam.
it: Nessuna sessione registrata.
ja: 記録されたセッションはまだありません。
ko: 아직 기록된 세션이 없습니다.
nl: Nog geen sessies geregistreerd.
pl: Nie zarejestrowano jeszcze żadnych sesji.
pt_br: Nenhuma sessão registrada ainda.
ro: Încă nu există sesiuni înregistrate.
ru: Сессий пока нет.
tr: Henüz kayıtlı oturum yok.
uk: Записаних сеансів ще немає.
vi: Chưa ghi nhận phiên nào.
zh_hans: 尚无会话记录。

# stats.history.in_progress
source: In progress
ar: قيد التقدم
cs: Probíhá
de: Läuft
es: En curso
fa: در حال انجام
fr: En cours
he: בתהליך
id: Berlangsung
it: In corso
ja: 進行中
ko: 진행 중
nl: Bezig
pl: W toku
pt_br: Em andamento
ro: În desfășurare
ru: Идёт
tr: Sürüyor
uk: Триває
vi: Đang diễn ra
zh_hans: 进行中

# stats.history.title
source: Session history
ar: سجل الجلسات
cs: Historie relací
de: Sitzungsverlauf
es: Historial de sesiones
fa: تاریخچه نشست‌ها
fr: Historique des sessions
he: היסטוריית הפעלות
id: Riwayat sesi
it: Cronologia sessioni
ja: セッション履歴
ko: 세션 기록
nl: Sessiegeschiedenis
pl: Historia sesji
pt_br: Histórico de sessões
ro: Istoricul sesiunilor
ru: История сессий
tr: Oturum Geçmişi
uk: Історія сеансів
vi: Lịch sử phiên
zh_hans: 会话历史记录

# stats.kpi.active_time
source: Active time
ar: الوقت النشط
cs: Aktivní doba
de: Aktive Zeit
es: Tiempo activo
fa: زمان فعال
fr: Durée d’activité
he: זמן פעיל
id: Waktu aktif
it: Tempo attivo
ja: 稼働時間
ko: 활성 시간
nl: Actieve tijd
pl: Czas aktywności
pt_br: Tempo ativo
ro: Timp activ
ru: Активное время
tr: Etkin Süre
uk: Час активності
vi: Thời gian hoạt động
zh_hans: 活动时间

# stats.kpi.nudges
source: Nudges
ar: التحريكات
cs: Posunutí
de: Bewegungen
es: Movimientos
fa: حرکت‌ها
fr: Déplacements
he: הזזות
id: Gerakan
it: Spostamenti
ja: 移動回数
ko: 이동 횟수
nl: Bewegingen
pl: Ruchy kursora
pt_br: Movimentos
ro: Mișcări
ru: Срабатывания
tr: Hareketler
uk: Зсуви
vi: Lần dịch chuyển
zh_hans: 微移次数

# stats.kpi.sessions
source: Sessions
ar: الجلسات
cs: Relace
de: Sitzungen
es: Sesiones
fa: نشست‌ها
he: הפעלות
id: Sesi
it: Sessioni
ja: セッション
ko: 세션
nl: Sessies
pl: Sesje
pt_br: Sessões
ro: Sesiuni
ru: Сессии
tr: Oturumlar
uk: Сеанси
vi: Phiên
zh_hans: 会话

# stats.live.detail %lld %@
source: %lld nudges · %@
ar: %lld تحريكًا · %@
cs: %lld posunutí · %@
de: %lld Bewegungen · %@
es: %lld movimientos · %@
fa: %lld حرکت · %@
fr: %lld déplacements · %@
he: %lld הזזות · %@
id: %lld gerakan · %@
it: %lld spostamenti · %@
ja: %lld回の移動 · %@
ko: %lld회 이동 · %@
nl: %lld bewegingen · %@
pl: %lld ruchów kursora · %@
pt_br: %lld movimentos · %@
ro: %lld mișcări · %@
ru: %lld срабатываний · %@
tr: %lld hareket · %@
uk: %lld зсувів · %@
vi: %lld lần dịch chuyển · %@
zh_hans: %lld 次微移 · %@

# stats.live.title
source: Current session
ar: الجلسة الحالية
cs: Aktuální relace
de: Aktuelle Sitzung
es: Sesión actual
fa: نشست فعلی
fr: Session actuelle
he: הפעלה נוכחית
id: Sesi saat ini
it: Sessione attuale
ja: 現在のセッション
ko: 현재 세션
nl: Huidige sessie
pl: Bieżąca sesja
pt_br: Sessão atual
ro: Sesiunea curentă
ru: Текущая сессия
tr: Geçerli Oturum
uk: Поточний сеанс
vi: Phiên hiện tại
zh_hans: 当前会话

# stats.period.7d
source: 7D
ar: 7 ي
cs: 7 dní
de: 7 T
fa: ۷ روز
fr: 7 j
he: 7 ימים
id: 7H
it: 7 g
ja: 7日
ko: 7일
pl: 7 dni
ro: 7 Z
ru: 7д
tr: 7 G
uk: 7 дн.
vi: 7 ngày
zh_hans: 7 天

# stats.period.30d
source: 30D
ar: 30 ي
cs: 30 dní
de: 30 T
fa: ۳۰ روز
fr: 30 j
he: 30 ימים
id: 30H
it: 30 g
ja: 30日
ko: 30일
pl: 30 dni
ro: 30 Z
ru: 30д
tr: 30 G
uk: 30 дн.
vi: 30 ngày
zh_hans: 30 天

# stats.period.90d
source: 90D
ar: 90 ي
cs: 90 dní
de: 90 T
fa: ۹۰ روز
fr: 90 j
he: 90 ימים
id: 90H
it: 90 g
ja: 90日
ko: 90일
pl: 90 dni
ro: 90 Z
ru: 90д
tr: 90 G
uk: 90 дн.
vi: 90 ngày
zh_hans: 90 天

# stats.retention
source: Keep history for
ar: الاحتفاظ بالسجل لمدة
cs: Uchovávat historii
de: Verlauf aufbewahren für
es: Conservar historial durante
fa: نگهداری تاریخچه برای
fr: Conserver l’historique pendant
he: שמירת ההיסטוריה למשך
id: Simpan riwayat selama
it: Conserva la cronologia per
ja: 履歴の保存期間
ko: 기록 보관 기간
nl: Bewaar geschiedenis gedurende
pl: Zachowuj historię przez
pt_br: Manter histórico por
ro: Păstrează istoricul timp de
ru: Хранить историю
tr: Geçmişi saklama süresi
uk: Зберігати історію
vi: Lưu lịch sử trong
zh_hans: 历史记录保留

# stats.retention.1_month
source: 1 month
ar: شهر واحد
cs: 1 měsíc
de: 1 Monat
es: 1 mes
fa: ۱ ماه
fr: 1 mois
he: חודש אחד
id: 1 bulan
it: 1 mese
ja: 1か月
ko: 1개월
nl: 1 maand
pl: 1 miesiąc
pt_br: 1 mês
ro: 1 lună
ru: 1 месяц
tr: 1 ay
uk: 1 місяць
vi: 1 tháng
zh_hans: 1 个月

# stats.retention.1_year
source: 1 year
ar: سنة واحدة
cs: 1 rok
de: 1 Jahr
es: 1 año
fa: ۱ سال
fr: 1 an
he: שנה אחת
id: 1 tahun
it: 1 anno
ja: 1年
ko: 1년
nl: 1 jaar
pl: 1 rok
pt_br: 1 ano
ro: 1 an
ru: 1 год
tr: 1 yıl
uk: 1 рік
vi: 1 năm
zh_hans: 1 年

# stats.retention.3_months
source: 3 months
ar: 3 أشهر
cs: 3 měsíce
de: 3 Monate
es: 3 meses
fa: ۳ ماه
fr: 3 mois
he: 3 חודשים
id: 3 bulan
it: 3 mesi
ja: 3か月
ko: 3개월
nl: 3 maanden
pl: 3 miesiące
pt_br: 3 meses
ro: 3 luni
ru: 3 месяца
tr: 3 ay
uk: 3 місяці
vi: 3 tháng
zh_hans: 3 个月

# stats.retention.6_months
source: 6 months
ar: 6 أشهر
cs: 6 měsíců
de: 6 Monate
es: 6 meses
fa: ۶ ماه
fr: 6 mois
he: 6 חודשים
id: 6 bulan
it: 6 mesi
ja: 6か月
ko: 6개월
nl: 6 maanden
pl: 6 miesięcy
pt_br: 6 meses
ro: 6 luni
ru: 6 месяцев
tr: 6 ay
uk: 6 місяців
vi: 6 tháng
zh_hans: 6 个月

# stats.retention.caption
source: Older sessions are removed automatically.
ar: تُزال الجلسات الأقدم تلقائيًا.
cs: Starší relace se odstraňují automaticky.
de: Ältere Sitzungen werden automatisch entfernt.
es: Las sesiones más antiguas se eliminan automáticamente.
fa: نشست‌های قدیمی‌تر خودکار حذف می‌شوند.
fr: Les anciennes sessions sont supprimées automatiquement.
he: הפעלות ישנות מוסרות אוטומטית.
id: Sesi lama dihapus secara otomatis.
it: Le sessioni meno recenti vengono rimosse automaticamente.
ja: 古いセッションは自動的に削除されます。
ko: 오래된 세션은 자동으로 삭제됩니다.
nl: Oudere sessies worden automatisch verwijderd.
pl: Starsze sesje są usuwane automatycznie.
pt_br: As sessões mais antigas são removidas automaticamente.
ro: Sesiunile mai vechi sunt eliminate automat.
ru: Более старые сессии удаляются автоматически.
tr: Eski oturumlar otomatik olarak kaldırılır.
uk: Старіші сеанси видаляються автоматично.
vi: Các phiên cũ hơn sẽ tự động bị xóa.
zh_hans: 较早的会话会自动移除。

# stats.subtitle
source: Optional local history of sessions and nudges. Nothing leaves this Mac.
ar: سجل محلي اختياري للجلسات والتحريكات. لا تغادر أي بيانات هذا الـ Mac.
cs: Volitelná místní historie relací a posunutí. Z tohoto Macu se nic neodesílá.
de: Optionaler lokaler Verlauf von Sitzungen und Bewegungen. Nichts verlässt diesen Mac.
es: Historial local opcional de sesiones y movimientos. Nada sale de esta Mac.
fa: تاریخچه محلی و اختیاری نشست‌ها و حرکت‌ها. هیچ داده‌ای از این Mac خارج نمی‌شود.
fr: Historique local facultatif des sessions et déplacements. Aucune donnée ne quitte ce Mac.
he: היסטוריה מקומית אופציונלית של הפעלות והזזות. דבר אינו נשלח מה-Mac הזה.
id: Riwayat lokal opsional untuk sesi dan gerakan. Tidak ada data yang keluar dari Mac ini.
it: Cronologia locale facoltativa di sessioni e spostamenti. Nessun dato lascia questo Mac.
ja: セッションとカーソル移動の履歴をこのMacにのみ保存できます。外部には送信されません。
ko: 선택적으로 세션과 커서 이동 기록을 이 Mac에만 저장합니다.
nl: Optionele lokale geschiedenis van sessies en bewegingen. Niets verlaat deze Mac.
pl: Opcjonalna lokalna historia sesji i ruchów kursora. Żadne dane nie opuszczają tego Maca.
pt_br: Histórico local opcional de sessões e movimentos. Nada sai deste Mac.
ro: Istoric local opțional al sesiunilor și mișcărilor. Nimic nu părăsește acest Mac.
ru: Необязательная локальная история сессий и срабатываний. Данные не покидают этот Mac.
tr: İsteğe bağlı yerel oturum ve hareket geçmişi. Hiçbir veri bu Mac’ten ayrılmaz.
uk: Необов’язкова локальна історія сеансів і зсувів. Дані не залишають цей Mac.
vi: Lịch sử cục bộ tùy chọn về các phiên và lần dịch chuyển. Không có dữ liệu nào rời khỏi máy Mac này.
zh_hans: 可选的本地会话和微移历史记录。数据不会离开此 Mac。

# stats.title
source: Statistics
ar: الإحصاءات
cs: Statistiky
de: Statistiken
es: Estadísticas
fa: آمار
fr: Statistiques
he: סטטיסטיקה
id: Statistik
it: Statistiche
ja: 統計
ko: 통계
nl: Statistieken
pl: Statystyki
pt_br: Estatísticas
ro: Statistici
ru: Статистика
tr: İstatistikler
uk: Статистика
vi: Thống kê
zh_hans: 统计

# stats.today
source: Today
ar: اليوم
cs: Dnes
de: Heute
es: Hoy
fa: امروز
fr: Aujourd’hui
he: היום
id: Hari Ini
it: Oggi
ja: 今日
ko: 오늘
nl: Vandaag
pl: Dzisiaj
pt_br: Hoje
ro: Astăzi
ru: Сегодня
tr: Bugün
uk: Сьогодні
vi: Hôm nay
zh_hans: 今天

# stats.today.by_hour
source: By hour
ar: حسب الساعة
cs: Podle hodin
de: Nach Stunde
es: Por hora
fa: بر اساس ساعت
fr: Par heure
he: לפי שעה
id: Per jam
it: Per ora
ja: 時間別
ko: 시간별
nl: Per uur
pl: Według godzin
pt_br: Por hora
ro: Pe ore
ru: По часам
tr: Saate Göre
uk: За годинами
vi: Theo giờ
zh_hans: 按小时

# status.active.session_remaining %@
source: Session · %@ left
ar: الجلسة · متبقٍ %@
cs: Relace · zbývá %@
de: Sitzung · noch %@
es: Sesión · quedan %@
fa: نشست · %@ مانده
fr: Session · %@ restantes
he: הפעלה · נותרו %@
id: Sesi · tersisa %@
it: Sessione · %@ rimanenti
ja: セッション · 残り%@
ko: 세션 · %@ 남음
nl: Sessie · nog %@
pl: Sesja · pozostało %@
pt_br: Sessão · %@ restantes
ro: Sesiune · %@ rămase
ru: Сессия · осталось %@
tr: Oturum · %@ kaldı
uk: Сеанс · залишилося %@
vi: Phiên · còn %@
zh_hans: 会话 · 剩余 %@
